StruSoft.Interop.StruXml.Data.Section_type


StruSoft.Interop.StruXml.Data.Section_type.Region_group


StruSoft.Interop.StruXml.Data.Section_type.End


StruSoft.Interop.StruXml.Data.Section_type.Any


StruSoft.Interop.StruXml.Data.Section_type.Guid


StruSoft.Interop.StruXml.Data.Section_type.Last_change


StruSoft.Interop.StruXml.Data.Section_type.Action


StruSoft.Interop.StruXml.Data.Section_type.Hash_order_id


StruSoft.Interop.StruXml.Data.Section_type.Name


StruSoft.Interop.StruXml.Data.Section_type.Type


StruSoft.Interop.StruXml.Data.Section_type.Fdmat


StruSoft.Interop.StruXml.Data.Section_type.Fd_name_code


StruSoft.Interop.StruXml.Data.Section_type.Fd_name_type


StruSoft.Interop.StruXml.Data.Section_type.Fd_name_size


StruSoft.Interop.StruXml.Data.Section_type.AnyAttr
